export default {
	onStartHello: 'Дорогой следопыт, рады тебя видеть на нашем курсе по личным отношениям с Богом. Верим, что это будет не просто полезным для тебя и позволит сдать требования по духовному возрастанию, но и пережить радость нового опыта в своей духовной жизни',
	onStartInputName: 'Напиши свое ФИО',
	onStartInputEmail: 'Укажи свою почту, на которую мы вышлем сертификат по окончанию курса, который ты сможешь предъявить для зачета по требованию: Вести дневник личного духовного возрастания. Также по завершению курса ты сможешь получить доступ к своим ответам, распечатать их и приложить в портфолио.',
	onStartAbout: 'Как будет проходить наше обучение?\n- Каждый день вы будете получать видео. Просмотрев его, ответить на тесты и написать ваши ответы в форме.',
	onStartMotivation: 'Поехали. Ты справишься. У тебя все получится с Божьей помощью!!!',
	emailError: 'Похоже вы ввели некорректный email. Попробуйте снова',
	removingUserData: 'Removing session from database: {{session}}',
};
